[ItemDefs.ID_TheOriginArtifact MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Artefato Originário"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_TheOriginArtifact:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Artefato originário"
NoConstraintText=""
Suffix=""
Prefix=""

